{
    "common": {
        "intro_title": "أنر \n أناقتك",
        "intro_subtitle": "بريق وتألق",
        "explore": "استكشف",
        "radience_title": "اكشف \n تألقك",
        "radience_desc": "تينا شمس هي علامة تجارية فاخرة للمجوهرات تجسد الأناقة والحداثة الراقية. بفضل مزيج فريد من الحرفية الخالدة والتصميم المعاصر، تقدم تينا شمس مجموعات مذهلة تبرز بريق كل قطعة. سواء كانت لمناسبة خاصة أو للأناقة اليومية، تعيش العلامة التجارية بشعارها «بريق وتألق»، مما يضمن تألق كل مرتدي بثقة.",
        "read_more": "اقرأ المزيد",
        "pieces_title": "بعض قطعنا",
        "view_details": "عرض التفاصيل",
        "about_title": "حول \n تينا شمس",
        "about_desc": "في تينا شمس، نؤمن بأن المجوهرات هي أكثر من مجرد إكسسوار - إنها انعكاس لقصتك الفريدة. علامتنا التجارية مبنية على شغف الحرفية وحب خلق قطع جريئة ومشرقة بقدر فردية من يرتديها.",
        "our_pieces": "قطعنا",
        "about_section_one_title": "صناعة التألق \n قطعة واحدة في كل مرة",
        "about_section_one_desc_1": "كل تصميم مصنوع بدقة ليجسد الأناقة والحداثة ولمسة من السحر، مما يضمن أنك دائمًا 'بريق وتألق'. من الكلاسيكيات الخالدة إلى التصريحات المعاصرة، تقدم تينا شمس مجوهرات تعزز جمالك الطبيعي وتحتفل بأغلى لحظات الحياة.",
        "about_section_one_desc_2": "تينا شمس ملتزمة بتحويل اللحظات اليومية إلى لحظات استثنائية من خلال فن المجوهرات الفاخرة. مستوحاة من جمال الفردية، يتم تصميم كل قطعة بعناية لتعكس كل من الأناقة والتعبير الجريء. سواء كنت تبحث عن إضافة لمسة من البريق إلى أسلوبك اليومي أو ترك انطباع دائم في المناسبات الخاصة، تقدم تينا شمس مجموعة واسعة من المجموعات المذهلة التي تمزج بين الفخامة والاتجاهات الحديثة بشكل مثالي. التزامنا بسيط: لمساعدتك على التألق أينما تأخذك الحياة.",
        "about_section_one_desc_3": "في تينا شمس، نرى المجوهرات كامتداد للأسلوب الشخصي - طريقة للتعبير عن نفسك مع كل بريق ولمعان. تم تصميم مجموعاتنا بدقة وشغف، مدمجة بين المواد الفاخرة والتصاميم المبتكرة التي تبرز. كل قطعة هي احتفال بالحرفية، تم إنشاؤها بعناية لتعكس فردية من يرتديها. سواء كنت تبحث عن كلاسيكية خالدة أو تصريح جريء ومعاصر، تينا شمس هي المكان الذي يلتقي فيه الجمال بالروعة. مع فلسفتنا «بريق وتألق»، نهدف إلى جعل كل لحظة لا تُنسى، لمساعدتك على إشعاع الثقة والنعمة.",
        "about_section_two_title": "عمل فني \n يعكس توهجك",
        "about_section_two_desc_1": "في تينا شمس، نؤمن بأن المجوهرات شكل قوي من أشكال التعبير الذاتي، يتيح لك حمل قطعة من شخصيتك وأسلوبك وقصتك أينما ذهبت.",
        "about_section_two_desc_2": "فلسفتنا «بريق وتألق» هي قلب كل ما نقوم به - نضخ في كل قطعة شعورًا بالفرح والثقة والروعة. سواء كنت تحتفل بحدث خاص أو تضيف ببساطة لمسة من البريق إلى يومك، تينا شمس هنا للاحتفال بلحظات الحياة المشرقة معك.",
        "weight_range": "نطاق الوزن",
        "grams": "جرام",
        "purity": "العيار",
        "design": "تصميم",
        "purity_unit_k": "عيار",
        "order": "طلب",
        "contact_title": "احصل على المساعدة التي تحتاجها.",
        "contact_desc": "أعطنا بعض التفاصيل وسنقدم لك أفضل الحلول. \n تواصل عبر الهاتف، الدردشة، البريد الإلكتروني، وأكثر.",
        "email_to_support": "إرسال بريد إلكتروني للدعم",
        "we_are_here_to_help": "نحن هنا للمساعدة",
        "send_email": "إرسال بريد إلكتروني",
        "call_us": "اتصل بنا",
        "visit_us": "قم بزيارتنا",
        "gallery_address_here": "عنوان المعرض هنا.",
        "google_map": "خريطة جوجل",
        "chat_to_sale": "الدردشة للبيع",
        "whats_app": "واتساب",
        "speak_to_our_friendly_team": "تحدث إلى فريقنا الودود.",
        "tina_shams_support_team": "فريق دعم \n تينا شمس",
        "tina_shams_contact_desc": "في تينا شمس، يكرس فريق الدعم لدينا لجعل تجربتك سلسة وممتعة قدر الإمكان. نحن نفهم أن اختيار قطعة المجوهرات المثالية هو رحلة شخصية، ونحن هنا لمساعدتك في كل خطوة على الطريق. سواء كان لديك أسئلة حول مجموعاتنا، أو تحتاج إلى إرشادات حول اختيار الأسلوب المناسب، أو تحتاج إلى مساعدة في الطلب، فإن فريقنا المطلع والودود على بعد مكالمة أو رسالة فقط. نحن نفخر بتقديم ليس فقط مجوهرات استثنائية بل أيضًا رعاية عملاء استثنائية، مما يضمن أن كل تفاعل يعكس جودة وتفاني علامتنا التجارية.",
        "collaboration_title": "تعاون مع \n 'من تينا شمس'",
        "collaboration_desc_1": "كل تصميم مصنوع بدقة ليجسد الأناقة والحداثة ولمسة من السحر.",
        "collaboration_desc_2": "في 'من تينا شمس'، نؤمن بأن التعاونات الإبداعية والهادفة يمكن أن تؤدي إلى إنشاء مجوهرات فريدة واستثنائية. كل تعاون هو فرصة لدمج الأفكار والابتكار والقيم المشتركة، مما ينتج تجربة مميزة لعملائنا وجماهيرنا. إذا كنت مهتمًا بخلق شيء استثنائي معنا وتوافق مع قيمنا، ندعوك للانضمام إلينا كشريك تعاون.",
        "collaboration_form": "نموذج التعاون",
        "why_collaborate_us": "لماذا تتعاون معنا؟",
        "why_us_1": "الالتزام بالجودة: كل قطعة مجوهرات مصنوعة في 'من تينا شمس' تلتزم بمعايير عالية من الجودة والجمال. نبحث عن التعاون مع العلامات التجارية والفنانين الذين يشاركوننا هذا الالتزام.",
        "why_us_2": "خلق أعمال فريدة: هدفنا من كل تعاون هو إنشاء مجوهرات وتصاميم تروي قصة جديدة وتقدم تجربة فريدة. لديك الفرصة لتكون جزءًا من هذا السرد.",
        "why_us_3": "التواصل الشفاف والفعال: نضمن التواصل البناء والواضح طوال المشروع للحفاظ على توافق الطرفين ورضاهم عن التقدم.",
        "collaboration_process": "عملية التعاون:",
        "collaboration_process_1": "إرسال نموذج طلب التعاون: الخطوة الأولى هي إكمال نموذج طلب التعاون في أسفل هذه الصفحة. يساعدنا هذا النموذج على معرفة المزيد عنك، علامتك التجارية، وأفكارك للتعاون.",
        "collaboration_process_2": "مراجعة وتقييم طلبك: بعد استلام تقديمك، سيقوم فريقنا بمراجعته بعناية. إذا كانت فكرتك المقترحة تتماشى مع قيم ورؤية 'من تينا شمس'، سنتواصل معك.",
        "collaboration_process_3": "التعريف وجلسة العصف الذهني: بعد ذلك، سنعقد اجتماعًا، إما شخصيًا أو عبر الإنترنت، لمشاركة تفاصيل المشروع وأهدافه ورؤاه. تتيح لنا هذه الجلسة التنسيق على الجوانب الرئيسية للتعاون.",
        "collaboration_process_4": "تحديد التفاصيل وخطة التنفيذ: بمجرد الاتفاق على المفهوم العام، سنبدأ التخطيط للتنفيذ. تشمل هذه المرحلة تحديد تفاصيل التصميم، الإنتاج، والجداول الزمنية، مع التواصل المنتظم بين الفرق لضمان تقدم سلس.",
        "collaboration_process_5": "الإنتاج وإطلاق المنتج النهائي: عند اكتمال المشروع، سيكون المنتج النهائي جاهزًا للإطلاق الخاص أو الحملة المشتركة، حسب الاتفاق.",
        "collaboration_form_desc": "فيما يلي نموذج طلب التعاون. يرجى إكماله بدقة لمساعدتنا في فهم أفكارك واحتياجاتك بشكل أفضل. \n نموذج طلب التعاون مع 'من تينا شمس'",
        "basic_information": "المعلومات الأساسية:",
        "full_name": "الاسم الكامل",
        "brand_name": "اسم العلامة التجارية (إن وجد)",
        "social_link": "روابط الموقع أو وسائل التواصل الاجتماعي",
        "email_address": "عنوان البريد الإلكتروني",
        "phone_number": "رقم الهاتف",
        "country_and_city_residence": "الدولة ومدينة الإقامة",
        "type_of_collaboration": "نوع التعاون المطلوب",
        "field_of_work": "مجال عملك",
        "collaboration_goal": "هدف ورؤية التعاون",
        "collaboration_idea_desc": "وصف فكرة التعاون",
        "how_did_you_hear_us": "كيف سمعت عنا؟",
        "submit": "إرسال",
        "en": "الإنجليزية",
        "fa": "الفارسية",
        "ar": "العربية",
       "copyright": "© حقوق الطبع والنشر 2024. جميع الحقوق محفوظة."
    }    
}
