{
    "common": {
       "intro_title":"Illuminate \n your elegance",
       "intro_subtitle":"bling & shine",
       "explore":"Explore",
       "radience_title":"Unveil \n Your Radiance",
       "radience_desc":"Tina Shams is a luxury jewelry brand that captures elegance and modern sophistication. With a unique blend of timeless craftsmanship and contemporary design, Tina Shams offers stunning collections that bring out the brilliance in every piece. Whether its for a special occasion or everyday glam, the brand lives by its slogan, Bling and Shine, ensuring every wearer sparkles with confidence.",
       "read_more":"Read More",
       "pieces_title":"Some of our pieces",
       "view_details":"View details",
       "about_title":"About \n Tina Shams",
       "about_desc":"At Tina Shams, we believe that jewelry is more than an accessory it’s a reflection of your unique story. Our brand is built on a passion for craftsmanship and a love for creating pieces that are as bold and radiant as the individuals who wear them.",
       "our_pieces":"Our pieces",
       "about_section_one_title": "Crafting Radiance \n One Piece at a time",
       "about_section_one_desc_1": "Every design is meticulously crafted to embody elegance, modernity, and a touch of glamour, ensuring that you always 'Bling and Shine.' From timeless classics to contemporary statements, Tina Shams offers jewelry that enhances your natural beauty and celebrates life’s most precious moments.",
       "about_section_one_desc_2": "Tina Shams is dedicated to turning everyday moments into extraordinary ones through the art of fine jewelry. Inspired by the beauty of individuality, each piece is thoughtfully designed to reflect both elegance and bold expression. Whether you’re seeking to add a touch of sparkle to your daily style or make a lasting impression at special events, Tina Shams offers a wide range of stunning collections that perfectly blend luxury and modern trends. Our commitment is simple: to help you shine, wherever life takes you.",
       "about_section_one_desc_3": "At Tina Shams, we see jewelry as an extension of personal style—a way to express who you are with every sparkle and shimmer. Our collections are crafted with precision and passion, blending luxurious materials with innovative designs that stand out. Each piece is a celebration of craftsmanship, carefully created to reflect the individuality of those who wear it. Whether you’re looking for a timeless classic or a bold, modern statement, Tina Shams is where beauty meets brilliance. With our 'Bling and Shine' ethos, we aim to make every moment unforgettable, helping you radiate confidence and grace.",
       "about_section_two_title":"A Piece Of Art \n That Reflects your Glow",
       "about_section_two_desc_1":"At Tina Shams, we believe that jewelry is a powerful form of self expression one that allows you to carry a piece of your personality, style, and story wherever you go. Our brand is rooted in the art of blending timeless elegance with contemporary edge, creating designs that resonate with modern sophistication while honoring classic beauty. Each piece is thoughtfully crafted with attention to detail, using only premium materials to ensure lasting brilliance. From intricately designed necklaces that exude grace to bold rings that make a statement, Tina Shams offers a range of jewelry that caters to diverse tastes and occasions. We are passionate about helping you celebrate life’s moments, both big and small, by providing pieces that reflect your unique radiance. Our Bling and Shine philosophy is about more than just sparkle—it’s about empowering you to shine confidently in every aspect of your life, with jewelry that feels as special as you are. At Tina Shams, we don’t just create jewelry—we craft memories, moments, and timeless expressions of your inner light.",
       "about_section_two_desc_2":"Our Bling and Shine philosophy is at the heart of everything we do—infusing every piece with a sense of joy, confidence, and brilliance. Whether you’re marking a special milestone or simply adding sparkle to your day, Tina Shams is here to celebrate life’s radiant moments with you.",
       "weight_range":"Weight range",
       "grams":"grams",
       "purity":"Puirty",
       "design":"Design",
       "purity_unit_k":"k",
       "order":"Order",
       "contact_title":"Get the help you need.",
       "contact_desc":"Give us a few details and we’ll offer the best solution. \n Connect by phone, chat, email, and more.",
       "email_to_support":"Email to support",
       "we_are_here_to_help":"We’re here to help",
       "send_email":"Send Email",
       "call_us":"Call Us",
       "visit_us":"Visit Us",
       "gallery_address_here":"Gallery address here.",
       "google_map":"Google Map",
       "chat_to_sale":"Chat to sale",
       "whats_app":"Whatsapp",
       "speak_to_our_friendly_team":"Speak to our friendly team.",
       "tina_shams_support_team":"Tina Shams \n support team",
       "tina_shams_contact_desc":"At Tina Shams, our support team is dedicated to making your experience as seamless and enjoyable as possible. We understand that choosing the perfect piece of jewelry is a personal journey, and we’re here to assist every step of the way. Whether you have questions about our collections, need guidance on selecting the right style, or require assistance with an order, our knowledgeable and friendly team is just a call or message away. We take pride in delivering not only exceptional jewelry but also exceptional customer care, ensuring that every interaction reflects the quality and dedication of our brand.",
       "collaboration_title":"Collaborate with \n ‘by Tina Shams’",
       "collaboration_desc_1":"Every design is meticulously crafted to embody elegance, modernity, and a touch of glamour, ensuring that you always 'Bling and Shine.' From timeless classics to contemporary statements, Tina Shams offers jewelry that enhances your natural beauty and celebrates life’s most precious moments.",
       "collaboration_desc_2":"At ‘by Tina Shams,’ we believe that meaningful, creative collaborations can lead to the creation of unique, exceptional jewelry. Each collaboration is an opportunity to blend ideas, innovation, and shared values, resulting in a distinctive experience for our customers and audiences. If you’re interested in creating something extraordinary with us and align with our values, we invite you to join us as a collaborator.",
       "collaboration_form":"Collaboration form",
       "why_collaborate_us":"Why Collaborate with Us?",
       "why_us_1":"Commitment to Quality: Every piece of jewelry crafted at ‘by Tina Shams’ adheres to high standards of quality and beauty. We seek collaborations with brands and \n artists who share this dedication.",
       "why_us_2":"Creating Unique Works: Our goal for each collaboration is to create jewelry and designs that tell a new story and offer a unique experience. You have the chance to be \n part of this narrative.",
       "why_us_3":"Transparent and Effective Communication: We ensure constructive and clear communication throughout the project to keep both parties aligned and satisfied with the \n progress.",
       "collaboration_process":"Collaboration Process:",
       "collaboration_process_1":"Submit the Collaboration Request Form: The first step is to complete the collaboration request form at the bottom of this page. This form helps us learn more about \n you, your brand, and your collaboration ideas.",
       "collaboration_process_2":"Review and Assessment of Your Request: After receiving your submission, our team will carefully review it. If your proposed idea aligns with the values and vision of \n ‘by Tina Shams,’ we will reach out to you.",
       "collaboration_process_3":"Introduction and Brainstorming Session: Next, we will hold a meeting, either in person or online, to share the project’s details, objectives, and visions. This session \n allows us to align on the key aspects of the collaboration.",
       "collaboration_process_4":"Defining Details and Execution Plan: Once we agree on the general concept, we’ll begin planning for execution. This stage includes defining design specifics \n, production, and timelines, with regular communication between teams to ensure smooth progress.",
       "collaboration_process_5":"Production and Final Product Launch: When the project is complete, the final product will be ready for a special launch or joint campaign, as agreed upon.",
       "collaboration_form_desc":"Below is the collaboration request form. Please complete it thoroughly to help us better understand your ideas and needs. \n Collaboration Request Form with ‘by Tina Shams’",
       "basic_information":"Basic information:",
       "full_name":"Full Name",
       "brand_name":"Brand Name (if applicable)",
       "social_link":"Website or Social Media Links",
       "email_address":"Email address",
       "phone_number_is_required":"Phone Number is required",
       "email_is_required":"Email is required",
       "full_name_is_required":"FullName is required",
       "phone_number":"Phone Number",
       "country_and_city_residence":"Country and City of Residence",
       "type_of_collaboration":"Type of Collaboration Interested In",
       "field_of_work":"Your Field Of Work",
       "collaboration_goal":"Collaboration Goal and Vision",
       "collaboration_idea_desc":"Collaboration Idea Description",
       "how_did_you_hear_us":"How did you hear us?",
       "submit":"Submit",
       "en":"EN",
       "fa":"FA",
       "ar":"AR",
       "copyright":"© Copyright 2024. All Rights Reserved.",
       "collaboration":"Collaboration",
       "contact":"Contact",
       "pieces":"Pieces",
       "about_us":"About Us",
       "collaboration_form_submitted":"Thank you for submitting collaboration form, we'll call you as soon as possible.",
       "please_insert_valid_email":"Please insert valid email",
       "explore_all":"Explore All",
       "show_less":"Show Less",
       "select_lang":"Select Language"
    }
}