{
    "common":{
        "intro_title":"روشن کن \n ظرافت خود را",
       "intro_subtitle":"درخشش و جلوه",
       "explore":"اکتشاف",
       "radience_title":"اشکار کن \n درخشش خود را",
       "radience_desc":"تینا شمس یک برند جواهر لوکس است که ظرافت و پیچیدگی مدرن را به تصویر می کشد. با ترکیب منحصر به فردی از صنعتگری جاودانه و طراحی معاصر، تینا شمس مجموعه های خیره کننده ای ارائه می دهد که درخشش را در هر قطعه ای به ارمغان می آورد. خواه برای یک مناسبت خاص باشد یا جذابیت روزمره، این برند با شعار خود، درخشش و جلوه، زندگی می کند و اطمینان حاصل می کند که هر فردی با اعتماد به نفس می درخشد.",
       "read_more":"بیشتر بخوانید",
       "pieces_title":"برخی از قطعات ما",
       "view_details":"مشاهده جزئیات",
       "about_title":"درباره \n تینا شمس",
       "about_desc":"ما در تینا شمس معتقدیم که جواهر بیش از یک اکسسوری است، این بازتاب داستان منحصر به فرد شماست. برند ما بر پایه اشتیاق به صنعتگری و عشق به خلق قطعاتی ساخته شده است که به اندازه افرادی که آنها را می پوشند جسور و درخشان هستند.",
       "our_pieces":"قطعات ما",
       "about_section_one_title": "ساختن درخشش \n یک قطعه در هر زمان",
       "about_section_one_desc_1": "هر طراحی با دقت ساخته شده است تا ظرافت، مدرنیته و لمس جذابیت را تجسم کند و اطمینان حاصل کند که شما همیشه 'درخشش و جلوه' دارید. از کلاسیک های جاودانه تا بیانیه های معاصر، تینا شمس جواهراتی را ارائه می دهد که زیبایی طبیعی شما را افزایش می دهد و لحظات ارزشمند زندگی را جشن می گیرد.",
       "about_section_one_desc_2": "تینا شمس متعهد است که لحظات روزمره زندگی را از طریق هنر جواهرات ظریف به لحظات خارق العاده تبدیل کند. هر قطعه الهام گرفته از زیبایی فردیت، با دقت طراحی شده است تا هم ظرافت و هم بیان جسورانه را منعکس کند. خواه به دنبال افزودن یک لمس درخشش به سبک روزانه خود باشید یا در رویدادهای خاص تصور ماندگاری ایجاد کنید، تینا شمس طیف گسترده ای از مجموعه های خیره کننده را ارائه می دهد که به طور کامل لوکس و روندهای مدرن را ترکیب می کنند. تعهد ما ساده است: کمک به شما برای درخشش، هر کجا که زندگی شما را می برد.",
       "about_section_one_desc_3": "در تینا شمس، ما جواهر را به عنوان امتدادی از سبک شخصی می بینیم - راهی برای بیان اینکه شما با هر جرقه و درخشش هستید. مجموعه های ما با دقت و اشتیاق ساخته شده اند و مواد لوکس را با طراحی های نوآورانه ای که برجسته هستند ترکیب می کنند. هر قطعه جشن صنعتگری است، با دقت ساخته شده است تا فردیت کسانی که آن را می پوشند را منعکس کند. خواه به دنبال یک کلاسیک جاودانه یا یک بیانیه مدرن جسورانه باشید، تینا شمس جایی است که زیبایی با درخشش دیدار می کند. با شعار 'درخشش و جلوه' ما، ما هدف داریم تا هر لحظه را فراموش نشدنی کنیم و به شما کمک کنیم تا با اعتماد به نفس و وقار بدرخشید.",
       "about_section_two_title":"یک اثر هنری \n که درخشش شما را منعکس می کند",
       "about_section_two_desc_1": "ما در تینا شمس معتقدیم که جواهر یک شکل قدرتمند از بیان خود است که به شما امکان می دهد بخشی از شخصیت، سبک و داستان خود را هر کجا که می روید حمل کنید. برند ما ریشه در هنر ترکیب ظرافت جاودانه با لبه معاصر دارد و طراحی هایی را ایجاد می کند که با پیچیدگی مدرن طنین انداز می شود در حالی که زیبایی کلاسیک را گرامی می دارد. هر قطعه با دقت و توجه به جزئیات ساخته شده است و فقط از مواد ممتاز برای اطمینان از درخشندگی ماندگار استفاده می کند. از گردنبندهای ظریف طراحی شده که با وقار تراوش می کنند تا حلقه های جسورانه ای که بیانیه ای ایجاد می کنند، تینا شمس طیف وسیعی از جواهر را ارائه می دهد که سلیقه ها و مناسبت های مختلف را برآورده می کند. ما مشتاقانه منتظر کمک به شما برای جشن گرفتن لحظات زندگی، بزرگ و کوچک، با ارائه قطعاتی هستیم که درخشش منحصر به فرد شما را منعکس می کنند. فلسفه درخشش و جلوه ما در مورد بیش از حد درخشش است - این در مورد توانمندسازی شما برای درخشیدن با اعتماد به نفس در هر جنبه ای از زندگی شماست، با جواهراتی که به اندازه خودتان خاص احساس می شود. در تینا شمس، ما فقط جواهر نمی سازیم - ما خاطرات، لحظات و عبارات جاودانه نور درونی شما را خلق می کنیم.",
       "about_section_two_desc_2": "فلسفه درخشش و جلوه ما در قلب همه کاری که انجام می دهیم است - تزریق هر قطعه با حسی از شادی، اعتماد به نفس و درخشندگی. خواه یک نقطه عطف خاص را علامت گذاری کنید یا به سادگی درخشش را به روز خود اضافه کنید، تینا شمس برای جشن گرفتن لحظات درخشان زندگی با شما در اینجا است.",
       "weight_range":"محدوده وزن",
       "grams":"گرم",
       "purity":"خلوص",
       "design":"طراحی",
       "purity_unit_k":"ک",
       "order":"سفارش",
       "contact_title":"کمک مورد نیاز خود را دریافت کنید.",
       "contact_desc":"چند جزئیات به ما بدهید و ما بهترین راه حل را ارائه خواهیم داد. \n از طریق تلفن، چت، ایمیل و موارد دیگر ارتباط برقرار کنید.",
       "email_to_support":"ایمیل به پشتیبانی",
       "we_are_here_to_help":"ما اینجا هستیم تا کمک کنیم",
       "send_email":"ارسال ایمیل",
       "call_us":"با ما تماس بگیرید",
       "visit_us":"از ما دیدن کنید",
       "gallery_address_here":"آدرس گالری اینجا.",
       "google_map":"نقشه گوگل",
       "chat_to_sale":"چت با فروش",
       "whats_app":"واتساپ",
       "speak_to_our_friendly_team":"با تیم دوستانه ما صحبت کنید.",
       "tina_shams_support_team":"تیم پشتیبانی تینا شمس",
       "tina_shams_contact_desc":"در تینا شمس، تیم پشتیبانی ما متعهد به ایجاد تجربه ای به عنوان یکپارچه و لذت بخش برای شما است. ما می فهمیم که انتخاب قطعه جواهر کامل یک سفر شخصی است و ما در هر مرحله از راه برای کمک به شما هستیم. خواه سوالاتی در مورد مجموعه های ما داشته باشید، به راهنمایی در انتخاب سبک مناسب نیاز داشته باشید یا به کمک در مورد یک سفارش نیاز داشته باشید، تیم آگاه و دوستانه ما فقط با یک تماس یا پیام فاصله دارد. ما به ارائه نه تنها جواهر استثنایی بلکه مراقبت مشتری استثنایی نیز افتخار می کنیم و اطمینان حاصل می کنیم که هر تعامل کیفیت و فداکاری برند ما را منعکس می کند.",
       "collaboration_title":"همکاری با \n 'تینا شمس'",
       "collaboration_desc_1": "هر طراحی با دقت ساخته شده است تا ظرافت، مدرنیته و لمس جذابیت را تجسم کند و اطمینان حاصل کند که شما همیشه 'درخشش و جلوه' دارید. از کلاسیک های جاودانه تا بیانیه های معاصر، تینا شمس جواهراتی را ارائه می دهد که زیبایی طبیعی شما را افزایش می دهد و لحظات ارزشمند زندگی را جشن می گیرد.",
       "collaboration_desc_2": "در 'تینا شمس'، ما معتقدیم که همکاری های معنادار و خلاقانه می تواند منجر به ایجاد جواهرات منحصر به فرد و استثنایی شود. هر همکاری فرصتی برای ترکیب ایده ها، نوآوری و ارزش های مشترک است که منجر به تجربه ای متمایز برای مشتریان و مخاطبان ما می شود. اگر به ایجاد چیزی خارق العاده با ما علاقه دارید و با ارزش های ما همسو هستید، از شما دعوت می کنیم به عنوان یک همکار به ما بپیوندید.",
       "collaboration_form":"فرم همکاری",
       "why_collaborate_us":"چرا با ما همکاری کنید؟",
       "why_us_1": "تعهد به کیفیت: هر قطعه جواهری که در 'تینا شمس' ساخته شده است به استانداردهای بالای کیفیت و زیبایی پایبند است. ما به دنبال همکاری با برندها و هنرمندانی هستیم که این فداکاری را به اشتراک می گذارند.",
       "why_us_2": "ایجاد آثار منحصر به فرد: هدف ما در هر همکاری ایجاد جواهرات و طراحی هایی است که داستان جدیدی را تعریف کنند و تجربه ای منحصر به فرد ارائه دهند. شما فرصت دارید بخشی از این روایت باشید.",
       "why_us_3": "ارتباطات شفاف و موثر: ما ارتباطات سازنده و واضح را در طول پروژه تضمین می کنیم تا هر دو طرف با پیشرفت هماهنگ و راضی باشند.",
       "collaboration_process":"فرآیند همکاری:",
       "collaboration_process_1": "ارسال فرم درخواست همکاری: اولین قدم پر کردن فرم درخواست همکاری در پایین این صفحه است. این فرم به ما کمک می کند تا بیشتر در مورد شما، برند شما و ایده های همکاری شما بدانیم.",
       "collaboration_process_2": "بررسی و ارزیابی درخواست شما: پس از دریافت درخواست شما، تیم ما با دقت آن را بررسی خواهد کرد. اگر ایده پیشنهادی شما با ارزش ها و چشم انداز 'تینا شمس' همسو باشد، ما با شما تماس خواهیم گرفت.",
       "collaboration_process_3": "جلسه معرفی و طوفان فکری: پس از آن، ما یک جلسه، چه حضوری و چه آنلاین، برای به اشتراک گذاشتن جزئیات، اهداف و چشم اندازهای پروژه برگزار خواهیم کرد. این جلسه به ما امکان می دهد تا در جنبه های کلیدی همکاری هماهنگ شویم.",
       "collaboration_process_4": "تعریف جزئیات و برنامه اجرا: پس از توافق بر روی مفهوم کلی، ما برنامه ریزی برای اجرا را آغاز خواهیم کرد. این مرحله شامل تعریف مشخصات طراحی، تولید و جدول زمانی، با ارتباط منظم بین تیم ها برای اطمینان از پیشرفت روان است.",
       "collaboration_process_5": "تولید و راه اندازی محصول نهایی: پس از اتمام پروژه، محصول نهایی برای یک راه اندازی ویژه یا کمپین مشترک آماده خواهد شد، همانطور که توافق شده است.",
       "collaboration_form_desc":"در زیر فرم درخواست همکاری آمده است. لطفاً آن را به طور کامل پر کنید تا به ما کمک کنید تا ایده ها و نیازهای شما را بهتر درک کنیم. \n فرم درخواست همکاری با 'تینا شمس'",
       "basic_information":"اطلاعات اولیه:",
       "full_name":"نام کامل",
       "brand_name":"نام برند (در صورت وجود)",
       "social_link":"پیوندهای وب سایت یا رسانه های اجتماعی",
       "email_address":"آدرس ایمیل",
       "phone_number":"شماره تلفن",
       "country_and_city_residence":"کشور و شهر محل سکونت",
       "type_of_collaboration":"نوع همکاری مورد علاقه",
       "field_of_work":"زمینه کاری شما",
       "collaboration_goal":"هدف و چشم انداز همکاری",
       "collaboration_idea_desc":"توضیحات ایده همکاری",
       "how_did_you_hear_us":"چگونه درباره ما شنیدید؟",
       "submit":"ارسال",
       "en":"EN",
       "fa":"FA",
       "ar":"AR",
       "copyright":"© حق چاپ 2024. کلیه حقوق محفوظ است.",
       "collaboration":"همکاری",
       "contact":"تماس",
       "pieces":"قطعات",
       "about_us":"درباره ما",
       "collaboration_form_submitted":"از ارسال فرم همکاری متشکریم، در اسرع وقت با شما تماس خواهیم گرفت.",
       "please_insert_valid_email":"لطفا یک ایمیل معتبر وارد کنید",
       "phone_number_is_required":"شماره تلفن الزامی است",
       "email_is_required":"ایمیل الزامی است",
       "full_name_is_required":"نام کامل الزامی است",
       "explore_all":"نمایش همه",
        "show_less":"نمایش کمتر",
        "select_lang":"انتخاب زبان"
    }
}